{
    "home": "Trang Chủ",
    "sevy_ai": "SEVY AI",
    "our_team": "Đội ngũ SEVY",
    "send_button": "Gửi",
    "type_your_message": "Nhập câu hỏi của bạn...",
    "developer_mode": "Chế độ lập trình viên",
    "you": "Bạn",
    "SEVY_AI": "SEVY AI",
    "open_chat": "Hỏi SEVY AI",
    "chat_welcome_message": "Chào bạn, mình là SEVY AI, một trí tuệ nhân tạo chuyên biệt về kiến thức giáo dục giới tính. Mình có thể giúp gì cho bạn hôm nay?",
    "sevy_introduction": "SEVY - SEX EDUCATION FOR VIETNAMESE YOUTH",
    "sevy_introduction_content_line_1": "Sex Education for Vietnamese Youth (SEVY)",
    "sevy_introduction_content_line_2": "Chúng tôi là một tổ chức phi lợi nhuận hoạt động tại Việt Nam.",
    "sevy_introduction_content_line_3": "Sứ mệnh của chúng tôi là mang đến giáo dục giới tính miễn phí, dễ tiếp cận, và phù hợp với lứa tuổi cho mọi thanh thiếu niên tại Việt Nam.",
    "sevy_vision": "TẦM NHÌN CỦA SEVY",
    "sevy_vision_content_line_1": "Chúng tôi tin rằng giáo dục giới tính là một quyền cơ bản của con người.",
    "sevy_vision_content_line_2": "SEVY sẽ từng bước đưa giáo dục giới tính đến với mọi thanh thiếu niên Việt Nam thông qua giảng dạy trực tiếp ở các trường học và qua tương tác online với SEVY AI.",
    "sevy_numbers": "SEVY QUA NHỮNG CON SỐ",
    "sevy_educators": "Giảng viên SEVY (hiện tại và trước đây)",
    "SEVY_AI_answers": "Số câu hỏi SEVY AI đã trả lời",
    "students_taught": "Số học sinh SEVY đã giảng dạy trực tiếp",
    "SEVY_AI_disclaimer": "Cuộc trò chuyện của bạn với SEVY AI hoàn toàn riêng tư. Mọi dữ liệu trong cuộc trò chuyện này KHÔNG bao giờ được lưu trữ bởi SEVY. Khi sử dụng SEVY AI, bạn hiểu rằng SEVY AI có thể mắc lỗi. Hãy tham khảo ý kiến của bác sĩ hoặc chuyên gia về những vấn đề sức khoẻ.",
    "team_photo_caption": "(Gần đủ) Thành viên SEVY",
    "core_team_photo_caption": "Ban Điều hành SEVY",
    "core_team_member_1": "Trần Nhật Nguyên: Tổng Giám đốc, Giám đốc Công nghệ, Nhà Sáng lập (giữa)",
    "core_team_member_2": "Trần Nhật Cát Nguyên: Phó tổng Giám đốc, Nhà Đồng Sáng lập (phải)",
    "core_team_member_3": "Mầu Thuỳ Lam: Giám đốc Nội dung và Giảng dạy, Giám đốc Pháp lý, Nhà Đồng Sáng lập (trái)",
    "core_team_member_4": "Ninh Hà Phương: Phó Giám đốc Nội dung và Giảng dạy, Nhà Đồng Sáng lập (không trong ảnh)",
    "core_team_member_5": "Nguyễn Minh Nhật: Phó Giám đốc Nội dung và Giảng dạy, Nhà Đồng Sáng lập (không trong ảnh)",
    "core_team_member_6": "Nguyễn Hoài Giao: Giám đốc Thiết kế đồ hoạ, Nhà Đồng Sáng lập (không trong ảnh)"
}